{
  "header.maps": "MAPS",
  "header.database": "LICENSE DATABASE",
  "header.resources": "LICENSE RESOURCES",
  "header.home": "HOME",
  "navigation.maps": "MAPS",
  "navigation.database": "LICENSE DATABASE",
  "navigation.resources": "LICENSE RESOURCES",
  "hero.heading": "Navigating the Liquor License system in Boston is hard.{br}We are here to make it just a little bit easier.",
  "hero.photoCredit": "Photo by {photographerLink} on {platformLink}",
  "aboutUs.title": "Who We Are:",
  "aboutUs.weAre": "We are a collection of restaurant owners, bartenders, chefs, and patrons; <b>Just Like You.</b> We understand how hard it is to navigate the red tape of liquor licenses in Boston. From tracking availability to the potential unwritten costs of obtaining one. We've made it our mission to demystify the process to help you get your business off the ground.",
  "home.quote": "...working to create a more equitable restaurant ecosystem for all...",
  "database.header.title": "License Database",
  "database.header.description": "Browse through available licenses in each of Boston's zip codes, view recent license applications as well as important information regarding each license type and important dates for license applications.",
  "database.header.nextMeeting": "The next Licensing Boarding meeting is: <strong>{nextMeetingDate, date, long}</strong>",
  "database-page.license-type.header2": "What does each type of license mean?",
  "database-page.license-type.header2-paragraph": "Boston has several different types of licenses from a variety of different laws and statutes, which can lead to some confusion when applying for a license. These licenses can range from those that apply city-wide to licenses for specific areas of Boston. Below are some basic definitions of each license type to aid you in your search.",
  "database-page.license-type.transferable-header2": "Transferable Licenses",
  "database-page.license-type.transferable-paragraph": "Licenses that have no restrictions preventing them from being transferred to another business and/or another part of the city of Boston. Most of the licenses in Boston are of this type, and all licenses issued before 2006 fall under this category.",
  "database-page.license-type.nonTransferable-header3": "Non-Transferable Licenses",
  "database-page.license-type.nonTransferable-paragraph": "Restrictions are placed on certain licenses, preventing them from being transferred outside of their legally designated area of Boston. These licenses can come in several different forms, most notably the licenses created under the 2024 law designating licenses to several zip codes.",
  "database-page.license-type.law-header4": "New 2024 Law",
  "database-page.license-type.law-paragraph": "In 2024, the city of Boston passed a new law to increase access to liquor licenses in several parts of Boston. Through this law, the city will issue 5 new on-premise liquor licenses to 13 of Boston's zip codes each year for the next 3 years.",
  "database-page.license-type.specialAreas-header4": "Special Areas of Boston",
  "database-page.license-type.specialAreas-paragraph": "Another provision of the 2024 law was the creation of specialty licenses for Oak Square in Brighton. Several other laws in the past have also carved out licenses for specific areas of the city as well."
}
